/* Adobe Plugin Plist Files for PDFSuite */
/* Localized Strings for Turkish */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "PDF SuiteEN";
CFBundleDisplayName = "PDF SuiteEN";
CFBundleGetInfoHTML = "PDF SuiteEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "PDF SuiteEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "PDF SuiteEN version 21.1.0EN";
